export const desserts = [
  {
    id: 1,
    name: "Круассаны классические",
    price: 110,
  },
  {
    id: 2,
    name: "Круассаны со сгущенкой",
    price: 135,
  },
  {
    id: 3,
    name: "Круассаны с Нутеллой",
    price: 135,
  },
  {
    id: 4,
    name: "Медовик",
    price: 150,
  },
  {
    id: 5,
    name: "Чизкейк Сан-Себастян",
    price: 230,
  },
  {
    id: 6,
    name: "Три Шоколада",
    price: 180,
  },
  {
    id: 7,
    name: "Пончики в ассортименте",
    price: 90,
  },
  {
    id: 8,
    name: "Маккоронсы в ассортименте",
    price: 180,
  },
  {
    id: 9,
    name: "Фирменное мороженое",
    price: 340,
  },
];
